Cronogram.tex
% Created 2021-10-14 Thu 21:58
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{grffile}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{textcomp}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\usepackage[landscape,margin=2.5cm, total={10in, 10in},scale=30]{geometry}
\usepackage[familydefault,light]{Chivo} %% Option 'familydefault' only
\normalfont % in case the EC fonts aren't available
\usepackage[T1]{fontenc}
\usepackage{pdflscape} % provides the landscape environment
\usepackage{lscape}
\usepackage{ragged2e} % provides \RaggedLeft
\date{\today}
\title{}
\hypersetup{
 pdfauthor={},
 pdftitle={},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 27.2 (Org mode 9.4.4)}, 
 pdflang={English}}
\begin{document}

\tableofcontents


\section{Horários Semanais}
\label{sec:orgdeeaf57}
\subsection{Português}
\label{sec:orgf3fa167}
\large
\begin{center}
\begin{tabular}{lllllllll}
\hline
Horários &  &  &  &  &  &  &  & \\
\hline
\textbf{Começo} & \textbf{Fim} & Segunda & Terça & Quarta & Quinta & Sexta & Sábado & Domingo\\
\hline
08h00m & 10h00m & Xadr/Exerc. Físco & - & - & - & \textbf{\emph{Reunião}} & - & -\\
10h00m & 12h00m & \emph{Proj. Integr. II} & \textbf{Pesquisa} & \emph{Reun. e Estat.} & \textbf{Pesquisa} & \textbf{Pesquisa} & \textbf{Pesquisa} & \textbf{Pesquisa}\\
\hline
12h00m & 14h00m & \textsc{Almoço} & - & - & - & - & - & -\\
14h00m & 16h00m & \textbf{Pesquisa} & \textbf{Pesquisa} & Mandarim & \textbf{Pesquisa} & Mandarim & \textbf{Pesquisa} & \textbf{Pesquisa}\\
\hline
16h00m & 18h00m & \textbf{Pesquisa} & \emph{Fund. Adm. Prod.} & Programação & \textbf{Pesquisa} & \textbf{Pesquisa} & - & -\\
18h00m & 19h00m & \emph{Pisc. Org.} & \textbf{Pesquisa} & \textbf{Pesquisa} & \textbf{Pesquisa} & \textbf{Pesquisa} & - & -\\
19h00m & 20h00m & \textsc{Jantar/Descansar} & - & - & - & - & - & -\\
\hline
\end{tabular}
\end{center}
\vspace{5mm}
\begin{center}
\begin{tabular}{ll}
Abreviação & Significado\\
\hline
Xadr. & Xadrez\\
Exerc. Físico & Exercício Físico\\
Proj. Integr. II & Projeto Integrado II\\
Pisc. Org. & Psicologia Organizacional\\
Fund. Adm. Prod. & Fundamentos da Administração da Produção\\
Reun. e Estat. & Reunião sobre mentoria semanal\\
\hline
\end{tabular}
\end{center}

\clearpage
\subsection{English}
\label{sec:orgd7bb14f}
\large
\begin{center}
\begin{tabular}{lllllllll}
\hline
Time &  &  &  &  &  &  &  & \\
\hline
\textbf{Start} & \textbf{Finish} & Monday & Tusday & Wendnesday & Thrusday & Friday & Saturday & Sunday\\
\hline
08h00m & 10h00m & Chess/Phys. Exerc. & - & - & - & \textbf{\emph{Meeting}} & - & -\\
10h00m & 12h00m & \emph{Integr. Proj.  II} & \textbf{Research} & \emph{Meet.  Stat.} & \textbf{Research} & \textbf{Research} & \textbf{Research} & \textbf{Research}\\
\hline
12h00m & 14h00m & \textsc{Lunch} & - & - & - & - & - & -\\
14h00m & 16h00m & \textbf{Research} & \textbf{Research} & Mandarin & \textbf{Research} & Mandarin & \textbf{Research} & \textbf{Research}\\
\hline
16h00m & 18h00m & \textbf{Research} & \emph{Fund. Adm. Prod.} & Programming & \textbf{Research} & \textbf{Research} & - & -\\
18h00m & 19h00m & \emph{Org. Psych.} & \textbf{Research} & \textbf{Research} & \textbf{Research} & \textbf{Research} & - & -\\
19h00m & 20h00m & \textsc{Dinner/Rest} & - & - & - & - & - & -\\
\hline
\end{tabular}
\end{center}
\end{document}